#!/bin/bash

echo -e "
\e[38;5;208m
      ▄████████▄   ▄████████▄   ▄████████▄
     ███░░░░░░███ ███░░░░░░███ ███░░░░░░███
     ███       ███       ███       ███
     ███▄▄▄▄▄▄ ███▄▄▄▄▄▄ ███▄▄▄▄▄▄ ███
     ▀▀▀▀▀▀▀▀▀ ▀▀▀▀▀▀▀▀▀ ▀▀▀▀▀▀▀▀▀

\e[1;97m
  ✨ M E N S U R A   T I M E   E N G I N E ✨

    🔹 489 unit-tester
    🔹 Bash regex-magi
    🔹 Tämjer offset, fritext och kaos

    🚀 Framgång: ALLA TESTER PASSERADE 🚀

\e[38;5;208m
     ▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄
    ███████ GLORIA TEMPORIS █████████
     ▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀
\e[0m
"
